Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stemmegivning_til_sametingsvalget_fortsetter_som_normalt.html.tmx
Source language: nob
Languages: sme

source: Stemmegivning til sametingsvalget fortsetter som normalt
sme: Sámediggeválggaid jienasteapmi joatkašuvvá dábálaš vuogi mielde

source: Alle kommuner skal ta imot stemmegivninger til sametingsvalget.
sme: Buot suohkanat/gielddat galget váldit vuostá jienaid sámediggeválgii.

source: De siste dagene har det kommet fram at det er oppdaget feil i Sametingets valgmanntall.
sme: Maŋemus beivviid lea boahtán ovdan ahte leat fuomášuvvon boasttuvuođat Sámedikki válgajienastuslogus.

source: Valgdirektoratet samarbeider med Sametinget og Skatteetaten for å finne årsaken og korrigere feilene raskest mulig.
sme: Válgadirektoráhta ovttasbargá Sámedikkiin ja Vearroetáhtain gávdnat sivaid ja divvut boasttuvuođaid jođáneamos lági mielde.

source: Vi vil informere dere umiddelbart når feilene er rettet.
sme: Mii addit dieđu dakkaviđe go boasttuvuođat leat divvojuvvon.

source: Les mer i pressemeldingen
sme: Loga eanet preassadieđáhusas

source: For kommunene medfører dette ingen endringer når det gjelder forhåndsstemmingen.
sme: Suohkaniidda/gielddaide dát ii mielddisbuvtte makkárge rievdadusaid ovdalgihtiijienasteapmái.

source: Alle stemmer til sametingsvalget skal fortsatt tas imot som vanlig – i konvolutt.
sme: Buot jienat sámediggeválggaid oktavuođas galget ain vuostáváldojuvvot nu movt dábálaččat - konvoluhtas.

source: Siden alle velgere ved sametingsvalg avgir sin stemmegivning i konvolutt, skjer det ingen kontroll mot manntallet i valglokalet når stemmen avgis.
sme: Go juo buot jienasteaddjit sámediggeválggaide addet iežaset jiena konvoluhta siste, de ii leat makkárge dárkkisteapmi jienastusloguin válgabáikkis jienasteami oktavuođas.

source: I stedet registreres og prøves stemmegivningene i ettertid.
sme: Dan sadjái registrerejuvvo ja geahččaluvvo jietnaaddin maŋitáiggis.

source: Inntil Sametingets valgmanntall er rettet, må kommunene vente med å prøve stemmegivninger som allerede er mottatt.
sme: Dassážii go Sámedikki válgajienastuslohku lea njulgejuvvon, de fertejit suohkanat/gielddat vuordit vuostáiváldojuvvon jietnaaddimiid geahččalemiin.

source: På bakgrunn av henvendelser som er kommet til Valgdirektoratets brukerstøtte ser vi behov for følgende:
sme: Dan vuođul go Válgadirektoráhta geavaheaddjedoarjalusain leat váldán oktavuođa, de oaidnit mii čuovvovaš dárbbu

source: Ny rutine for merking av stemmegivninger i konvolutt til sametingsvalget
sme: Ođđa rutiidna sámediggeválggaid konvoluhtta-jietnaaddimiid merkemii

source: Det er behov for å lettere identifisere stemmegivninger til sametingsvalget.
sme: Lea dárbu álkibut identifiseret sámediggeválggaid jietnaaddimiid.

source: Når en stemmegivning til sametingsvalget er mottatt i konvolutt, skal det derfor markeres med en «S» i øverste hjørne til høyre på forsiden av omslagskonvolutten.
sme: Go jietnaaddin sámediggeválggaide lea vuostáiváldon konvoluhtas, de galgá dat merkejuvvot "S" bustávain bajemusas olgeš ravddas doavdnjekonvoluhta ovdasiiddus.

source: Det skal kun være markert med «S» til sametingsvalget.
sme: Galgá dušše leat merkejuvvon "S" bustávain sámediggeválggain.

source: Stemmegivninger i konvolutt til stortingsvalget skal ikke markeres.
sme: Jietnaaddimat konvoluhtas stuoradiggeválgii eai galgga merkejuvvot.

source: Påminnelse om fremgangsmåten for mottak av stemmegivninger til sametingsvalget
sme: Muittuhus das movt sámediggeválggaid jietnaaddimat galget vuostáiváldojuvvot

source: Valgdirektoratet får henvendelser fra både kommuner og velgere som viser at det er usikkerhet rundt fremgangsmåten for dette.
sme: Válgadirektoráhtain váldet oktavuođa sihke suohkanat/gielddat ja jienasteaddjit geat muitalit ahte lea stuora eahpesihkarvuohta movt galgá dahkat jienasteami oktavuođas.

source: Vi minner om at det skal gis nødvendig opplæring i disse rutinene til alle valgmedarbeidere.
sme: Mii muittuhit ahte galgá addot dárbbašlaš oahpaheapmi dáin rutiinnain buot válgamielbargiide.

source: På Valgmedarbeiderportalen finner du veiledning for mottak av stemmegivninger til sametingsvalget som er utarbeidet i samarbeid med Sametinget:
sme: Valgmedarbeiderportalen neahttasiiddus gávnnat bagadusaid sámediggeválggaid jietnaaddimiid vuostáiváldimii mat leat Sámedikkiin ovttas ráhkaduvvon:

source: Produktene inneholder fremgangsmåte for stemmemottak som er særlig aktuelt for valgmedarbeidere.
sme: Dáppe gávnnat bagadusa jietnavuostáiváldimii mii leat erenoamáš áigeguovdil válgamielbargiide.

source: Valgdirektoratet oppfordrer kommunene til å ta i bruk tilgjengelig materiell slik at stemmegivningene tas imot i henhold til rutinene.
sme: Válgadirektoráhta ávžžuha suohkaniid/gielddaid váldit adnui materiála mii lea olamuttos nu ahte jietnaaddimat váldojuvvojit vuostá rutiinnaid mielde.
